[
  "table-editor-obsidian",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-style-settings",
  "text-snippets-obsidian",
  "obsidian-git",
  "obsidian-image-auto-upload-plugin",
  "consistent-attachments-and-links",
  "oz-calendar",
  "obsidian-excalidraw-plugin",
  "remotely-save",
  "inline-admonitions",
  "code-files",
  "editing-toolbar"
]